export default [
    {
        "title": "1 Заголовок! Заголовок! Заголовок!",
        "date": "20.11.2020",
        "region": "Республика Татарстан",
        "origin": "ВКонтакте",
        "digest": "Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное",
        "source": "СОВА (а вдруг тоже длинное)"
    },
    {
        "title": "2 Заголовок! Заголовок! Заголовок!",
        "date": "20.11.2020",
        "region": "Республика Татарстан",
        "origin": "ВКонтакте",
        "digest": "Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное",
        "source": "СОВА (а вдруг тоже длинное)"
    },
    {
        "title": "3 Заголовок! Заголовок! Заголовок!",
        "date": "20.11.2020",
        "region": "Республика Татарстан",
        "origin": "ВКонтакте",
        "digest": "Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное",
        "source": "СОВА (а вдруг тоже длинное)"
    },
    {
        "title": "4 Заголовок! Заголовок! Заголовок!",
        "date": "20.11.2020",
        "region": "Республика Татарстан",
        "origin": "ВКонтакте",
        "digest": "Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное",
        "source": "СОВА (а вдруг тоже длинное)"
    },
    {
        "title": "5 Заголовок! Заголовок! Заголовок!",
        "date": "20.11.2020",
        "region": "Республика Татарстан",
        "origin": "ВКонтакте",
        "digest": "Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное",
        "source": "СОВА (а вдруг тоже длинное)"
    },
    {
        "title": "6 Заголовок! Заголовок! Заголовок!",
        "date": "20.11.2020",
        "region": "Республика Татарстан",
        "origin": "ВКонтакте",
        "digest": "Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное",
        "source": "СОВА (а вдруг тоже длинное)"
    },
    {
        "title": "7 Заголовок! Заголовок! Заголовок!",
        "date": "20.11.2020",
        "region": "Республика Татарстан",
        "origin": "ВКонтакте",
        "digest": "Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное",
        "source": "СОВА (а вдруг тоже длинное)"
    },
    {
        "title": "8 Заголовок! Заголовок! Заголовок!",
        "date": "20.11.2020",
        "region": "Республика Татарстан",
        "origin": "ВКонтакте",
        "digest": "Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное",
        "source": "СОВА (а вдруг тоже длинное)"
    },
    {
        "title": "9 Заголовок! Заголовок! Заголовок!",
        "date": "20.11.2020",
        "region": "Республика Татарстан",
        "origin": "ВКонтакте",
        "digest": "Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное",
        "source": "СОВА (а вдруг тоже длинное)"
    },
    {
        "title": "10 Заголовок! Заголовок! Заголовок!",
        "date": "20.11.2020",
        "region": "Республика Татарстан",
        "origin": "ВКонтакте",
        "digest": "Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное",
        "source": "СОВА (а вдруг тоже длинное)"
    },
    {
        "title": "11 Заголовок! Заголовок! Заголовок!",
        "date": "20.11.2020",
        "region": "Республика Татарстан",
        "origin": "ВКонтакте",
        "digest": "Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное",
        "source": "СОВА (а вдруг тоже длинное)"
    },
    {
        "title": "12 Заголовок! Заголовок! Заголовок!",
        "date": "20.11.2020",
        "region": "Республика Татарстан",
        "origin": "ВКонтакте",
        "digest": "Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное",
        "source": "СОВА (а вдруг тоже длинное)"
    },
    {
        "title": "13 Заголовок! Заголовок! Заголовок!",
        "date": "20.11.2020",
        "region": "Республика Татарстан",
        "origin": "ВКонтакте",
        "digest": "Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное Что-то оооочень длинное",
        "source": "СОВА (а вдруг тоже длинное)"
    }
    
]